[
    {
        "id": "01",
        "title": "Проблемы в принятии решений, самореализации, осуществлении выбора, прояснение жизненных целей и направлений движения.",
        "descripLite": "Проблемы в принятии решений, самореализации, осуществлении выбора, прояснение жизненных целей и направлений движения.",
        "descrip": [
            "«Я всё время думаю, что со мной что-то не так».",
            "«Мне кажется, я недостаточно хорош(а) для всего».",
            "«Я не верю, что меня можно искренне хвалить».<",
            "«Кажется, успех — это случайность, не моя заслуга».",
            "«Я боюсь начинать — вдруг опять провал».",
            "«Мне стыдно быть собой — лучше быть ''удобным''»",
            "«Я не знаю, кто я без вечной гонки».",
            "«Я ненавижу себя за ошибки, даже мелкие».",
            "«Когда мне хорошо, я жду наказания».",
            "«Я думаю, что люди добрее ко мне, чем я засуживаю»",
            "«Я не умею радоваться своим достижениям».",
            "«Мне сложно говорить “я молодец” — стыдно».",
            "«Я живу как будто под прицелом».",
            "«Я не чувствую права на отдых, радость, простоту».",
            "«Мне кажется, что я — фейк, маска».",
            "«Даже если меня хвалят — не верю».",
            "«Я всё время думаю, что не дотягиваю».",
            "«Я боюсь, что кто-то увидит, кто я на самом деле — и отвергнет».",
            "«Я не могу себя поддержать — только ругаю».",
            "«Мне нужно доказать, что я заслуживаю любви».",
            "«Я не знаю, как это — чувствовать себя уверенно».",
            "«Я не понимаю, за что меня вообще можно ценить».",
            "«Я стыжусь даже своих радостных чувств — как будто не положено».",
            "«Я избегаю внимания — вдруг заметят, что я “не тот”».",
            "«Мне проще быть невидимым(ой), чем показаться неидеальным(ой)».",
            "«Иногда я просто не чувствую себя настоящим человеком — будто меня нет».",
            "«Я не знаю, что такое гордость за себя».",
            "«Я боюсь, что расслаблюсь — и всё пойдёт крахом».",
            "«У меня внутри как будто постоянная тревога, что я всё делаю неправильно».",
            "«Я устал(а) от жизни в вечном ощущении, что я — недостаток, а не человек»."
        ],
        "picLite": "adv.png",
        "pic": "1.jpg"
    },
    {
        "id": "02",
        "title": "Желание разобраться в себе: увеличить самооценку/ценность себя, мотивация, интересы, способности.",
        "descripLite": "Наша задача — забота о здоровье, красоте и долголетии наших пациентов. Ждём в онлайн",
        "descrip": [
            "«Я не умею говорить “нет” — у меня внутри сразу паника.»",
            "«Мне легче согласиться, чем объяснять, почему не могу.»",
            "«Если я откажу — меня точно осудят или отвергнут.»",
            "«Я говорю “да”, а внутри злюсь, что снова прогнулась.»",
            "«Я боюсь, что если начну отстаивать себя — всех потеряю.»",
            "«Когда я ставлю границу, я потом долго чувствую вину.»",
            "«Я как будто теряюсь рядом с другими — не знаю, где я.»",
            "«Мне стыдно просить.Сразу ощущаю себя эгоисткой.»",
            "«Мне страшно, что подумают, если я скажу, что мне неудобно.»",
            "«Я живу для других, а про себя вспоминаю, когда уже поздно.»",
            "«Мне сложно быть в отношениях — будто на мне всё держится.»",
            "«Я не могу объяснить, что мне не нравится — просто молчу и терплю.»",
            "«Мне кажется, что у меня нет права отказываться от общения.»",
            "«Даже когда мне плохо, я говорю: “всё нормально”.»",
            "«Я часто не понимаю, где мои желания, а где чужие.»",
            "«После отказа я чувствую себя ужасным человеком.»",
            "«Я очень боюсь, что меня назовут “токсичной”, если я поставлю границу.»",
            "«Если кто - то попросил — я просто не могу не сделать.»",
            "«Я чувствую, что меня используют, но не умею это остановить.»",
            "«Я всё время как будто “глажу” отношения, чтобы не треснули.»",
            "«Я не понимаю, как быть с собой — без чужих инструкций.»",
            "«Я говорю “хорошо”, а потом обижаюсь, что снова не послушали меня.»",
            "«Я чувствую, что у других всегда важнее, чем у меня.»",
            "«Я боюсь, что если скажу, что мне больно — покажусь слабой.»",
            "«Мне кажется, у меня нет права быть “неудобной”.»",
            "«Иногда я даже не замечаю, как соглашаюсь — будто на автомате.»",
            "«Я всё делаю “по доброй воле” — но внутри злость и усталость.»",
            "«Когда я прошу, чувствую себя нищей у чужого порога.»",
            "«Я терплю до предела, а потом срываюсь — и снова чувствую вину.»",
            "«Я не умею защищать себя без крика или слёз.»"
        ],
        "picLite": "adv.png",
        "pic": "3.jpg"
    },
    {
        "id": "03",
        "title": "Проблемы с тревогой (тревожностью), страхами, неуверенностью в себе, чувством вины/обиды, раздражительности, переживанием горя/потери.",
        "descripLite": "Наша задача — забота о здоровье, красоте и долголетии наших пациентов. Ждём в онлайн",
        "descrip": [
            "«Я не умею расслабляться — даже когда всё хорошо, мне тревожно.»",
            "«Моя голова не выключается — мысли идут без остановки.»",
            "«Кажется, что за всем хорошим обязательно придёт что-то плохое.»",
            "«Я всегда думаю, что сделала недостаточно.»",
            "«Даже в отпуске я в напряжении — как будто что-то не так.»",
            "«Любая мелочь может выбить меня на полдня.»",
            "«Я устаю не от дел — а от постоянного внутреннего напряжения.»",
            "«Каждое “позвони позже” я расшифровываю как катастрофу.»",
            "«Иногда кажется, что я живу в режиме тревоги, а не в жизни.»",
            "«Я проверяю одно и то же по нескольку раз — иначе не могу успокоиться.»",
            "«У меня внутри как будто постоянно включена сирена.»",
            "«Даже когда всё нормально — я не верю, что так может быть надолго.»",
            "«Я живу в ощущении, что что-то забыла, что-то не учла.»",
            "«Мне нужно держать всё под контролем — иначе паника.»",
            "«Я боюсь не тревоги — я боюсь, что она никогда не закончится.»",
            "«Мне страшно даже отдохнуть — вдруг потом накроет.»",
            "«У меня нет сил, но я всё равно не могу остановиться.»",
            "«Каждое важное событие я прокручиваю, как катастрофу.»",
            "«Мне стыдно тревожиться без причины — но я не могу иначе.»",
            "«Я боюсь собственных мыслей.»",
            "«Я будто всегда в режиме ожидания опасности.»",
            "«Я чувствую, что со мной что-то не так — ведь у других вроде нормально.»",
            "«Я пытаюсь всё предугадать, но тревога не уходит.»",
            "«Я живу так, будто вот-вот что-то произойдёт.»",
            "«Мне кажется, я слишком слаб(а), чтобы справляться с этой тревогой.»",
            "«Иногда я думаю, что если расслаблюсь — всё развалится.»",
            "«Тревога стала частью меня. И мне страшно её отпускать.»",
            "«Я всё время жду подвоха — даже от тех, кому доверяю.»",
            "«Я не помню, как это — просто быть, а не волноваться.»",
            "«Я не справляюсь, но и помощи просить боюсь.»"
        ],
        "picLite": "adv.png",
        "pic": "2.jpg"
    },
    {
        "id": "04",
        "title": "Недопонимание, отсутствие гармонии в отношениях с окружающими (коллегами/родителями/друзьями).",
        "descripLite": "Наша задача — забота о здоровье, красоте и долголетии наших пациентов. Ждём в онлайн",
        "descrip": [
            "«Я просто не чувствую ничего — как будто внутри пусто.»",
            "«Раньше я справлялся(ась), а сейчас — не могу даже начать.»",
            "«Утро начинается с желания его закончить.»",
            "«Ничего не радует. Совсем.»",
            "«Я вхожу в день, как на каторгу.»",
            "«Кажется, я просто разложился(ась) изнутри.»",
            "«Я устал(а) быть “собранным(ой)”. Я уже не могу.»",
            "«Любое сообщение в мессенджере вызывает раздражение.»",
            "«Я хочу исчезнуть хотя бы на пару дней. Просто чтобы никто не трогал.»",
            "«От слова “надо” хочется плакать.»",
            "«Я даже не понимаю, как отдыхают. Это не про меня.»",
            "«Я злюсь на всё и всех — и на себя заодно.»",
            "«Я не могу говорить, не раздражаясь.»",
            "«Я от всего устал(а). И даже от самого(ой) себя.»",
            "«Чувствую себя не человеком, а инструментом.»",
            "«Даже хорошие события будто проходят мимо.»",
            "«Я уже не знаю, зачем просыпаюсь.»",
            "«Раньше это приносило радость. Сейчас — только тяжесть.»",
            "«Я просто хочу лечь и чтобы меня не трогали.»",
            "«Не могу ничего решать — мозг не включается.»",
            "«У меня нет “перегораю” — я уже перегорел(а).»",
            "«Я вижу кучу дел — и не могу даже выбрать, с чего начать.»",
            "«Даже радость за других вызывает раздражение.»",
            "«Я просто существую. Жить — это было раньше.»",
            "«Никто не видит, как мне тяжело — я всё делаю молча.»",
            "«Каждый день как повторение вчерашнего — и я в нём не хочу быть.»",
            "«Я ничего не чувствую. Но и плакать не получается.»",
            "«Я не отдыхаю — я замираю.»",
            "«Я устал(а) не от дел, а от того, что не могу остановиться.»",
            "«Если бы можно было выключиться — я бы выключился(ась).»"
        ],
        "picLite": "adv.png",
        "pic": "4.jpg"
    }
]