import './About.scss'

export default function About() {

    return (
        <div className="about">
            <div className="myself">
                <h3 className="myself__title"> Обо мне</h3>
                <img className="myself__pic-one" src="./jpg/1.jpg" alt="" />
                <p className="myself__paragraf">Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий.Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий. Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий.Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий</p>
                <img className="myself__pic-two" src="./jpg/1.jpg" alt="" />
                <p className="myself__paragraf">Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий.Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий. Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий.Это уникальный состав врачей и специалистов высшей квалификации, осуществляющих диагностику и лечение различных заболеваний с использованием современных методов и самых передовых медицинских технологий</p>
            </div>
        </div>
    )
}